export const blogs = [{
  "category": "หน่วยงาน",
  "url": "http://www.pea.co.th",
  "title": "เว็บไซต์อินเตอร์เน็ต กฟภ.",
  "content": "ช่องทางการชำระค่าไฟฟ้า, ประกาศดับไฟ,  ประกาศจัดซื้อจัดจ้าง, ข่าวรับสมัครงาน, PEA e-Service, สอบถามประวัติการใช้ไฟ, การคืนเงินประกันการใช้ไฟ, ติดต่อ กฟภ."
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef91"
  },
  "category": "หน่วยงาน",
  "url": "http://intranet.pea.co.th",
  "title": "เว็บไซต์อินทราเน็ต กฟภ.",
  "content": "แจ้งข่าวสารภายในองค์กร,  ค้นหาข้อมูลพนักงาน , ลิงค์หน่วยงาน , ดาวน์โหลดเอกสาร, e-App, Extranet, Pea-Mail, App Portal, สารบรรณ, ประชุมไร้กระดาษ"
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef92"
  },
  "category": "หน่วยงาน",
  "url": "http://intra.pea.co.th/peas3",
  "title": "เว็บไซต์อินทราเน็ต กฟต.3 ยะลา",
  "content": "แจ้งข่าวสารภายใน,  แนะนำองค์กร, สังกัด กฟต.3, ข้อมูลพนักงาน ต.3, ข้อมูลสำคัญ ต.3, การไฟฟ้าโปร่งใส, สำนักงานสีเขียว,  ค้นหาข้อมูลพนักงาน , ระบบสารบรรณ, Pealife, ระบบบริหารจัดการทรัพย์สิน, Dashboard peas3, SMR, รวมระบบงานในองค์กร"
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef93"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "http://strms.pea.co.th/start/home_start.php",
  "title": "เว็บไซต์ ระบบการรายงานและติดตามประเมินผล การไฟฟ้าโปร่งใสอย่างยั่งยืน กฟภ. ปี 2564",
  "content": "การไฟฟ้าโปร่งใส ,ฝ่ายงานผู้ว่าการ,สำนักดิจิทัล, สำนักงานตรวจสอบภายใน, สายงาน"
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef94"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "http://strms.pea.co.th/s3/2564/tprS3-64/home.php",
  "title": "เว็บไซต์ ระบบการรายงานและติดตามประเมินผล การไฟฟ้าโปร่งใสอย่างยั่งยืน กฟต.3 ปี 2564",
  "content": "กฟต.3, รวมทุก กฟฟ. สังกัด กฟต.3 , กฟจ.ยะลา, กฟอ.เบตง, กฟจ.ปัตตานี, กฟจ.นราธิวาส, กฟอ.สุไหงโก-ลก, กฟจ.สตูล, กฟจ.พัทลุง, กฟจ.สงขลา, กฟอ.จะนะ, กฟอ.หาดใหญ่, กฟอ.สะเดา, กฟอ.ระโนด และกฟฟ.ในสังกัด"
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef95"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "http://greenoffice.pea.co.th/2564/",
  "title": "เว็บไซต์ สำนักงานสีเขียว กฟต.3 ประจำปี 2564 ",
  "content": "กฟต.3, รวมทุก กฟฟ. สังกัด กฟต.3 , กฟจ.ยะลา, กฟอ.เบตง, กฟจ.ปัตตานี, กฟจ.นราธิวาส, กฟอ.สุไหงโก-ลก, กฟจ.สตูล, กฟจ.พัทลุง, กฟจ.สงขลา, กฟอ.จะนะ, กฟอ.หาดใหญ่, กฟอ.สะเดา, กฟอ.ระโนด และกฟฟ.ในสังกัด"
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef96"
  },
  "category": "เกี่ยวกับพนักงาน/หน่วยงาน",
  "url": "http://www.peacoop.or.th/",
  "title": "เว็บไซต์สหกรณ์ออมทรัพย์ กฟภ.",
  "content": "เกี่ยวกับสหกรณ์ , ระเบียบข้อบังคับ, สวัสดิการสมาชิก, บริการสหกรณ์, คำถามที่พบบ่อย,ติดต่อสหกรณ์"
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef97"
  },
  "category": "เกี่ยวกับพนักงาน/หน่วยงาน",
  "url": "https://www.mfcfund.com",
  "title": "เว็บไซต์เปลี่ยนแปลงสัดส่วนการลงทุน MFCfund",
  "content": "เกี่ยวกับ MFC, รู้ก่อนลงทุน, กองทุนรวม, ลงทุนกับ MFC, รู้ทันภาวการณ์ตลาด ,ติดต่อเรา"
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef98"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "http://bct.pea.co.th/youtube",
  "title": "เว็บไซต์ คลังความรู้ กฟต.3 ",
  "content": "โหลดข้อมูลไฟล์ วีดีโอเข้า Youtube, VDO ระบบบริการลูกค้าอัจฉริยะ, OBS, Pea Smart Plus"
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef99"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "https://dmsxupload.pea.co.th/ETSx/Auth/Login  ",
  "title": "เว็บไซต์ระบบติดตามหนี้ค่าไฟฟ้าค้างชำระ ETSx",
  "content": "ผู้ใช้ไฟฟ้าค้างชำระ, ค้นหาหนี้ค่าไฟฟ้าค้างชำระ, ข้อมูลการฟื้นฟูกิจการ, รายงาน, สรุปยอดการส่ง ผกม. กอก. พิจารณาดำเนินคดี, สรุปยอดการส่ง สชก.(บก.-กม.) พิจารณาอนุมัติดำเนินคดี, คู่มือการใช้งาน"
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef9a"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "http://okr.pea.co.th",
  "title": "เว็บไซต์ระบบติดตามผล การดำเนินการตามเป้าหมาย OKR",
  "content": "Dashboard ลูกหนี้ค่าไฟฟ้า, รายงานสถานะลูกหนี้ค่าไฟฟ้าค้างชำระแยกตามประเภทผู้ใช้ไฟ,  รายงานลูกหนี้แยกตามอายุลูกหนี้, รายงานลูกหนี้ค่าไฟฟ้าเทียบกับเงินประกันการใช้ไฟฟ้า, รายงานลูกหนี้ค่าไฟฟ้าปรับปรุง,สถานะการติดตามงานระบบติดตามหนี้ค่าไฟฟ้าค้างชำระ (ETSx),รายงานผลการเบิกจ่ายงบสำรองกรณีเร่งด่วน ภาค 3,แผนปฏิบัติการ สายงานการไฟฟ้าภาค 3, รายงานตามแผนปฏิบัติ"
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef9b"
  },
  "category": "Dashboard",
  "url": "https://sites.google.com/view/s3-pms/home",
  "title": "เว็บไซต์ Dashboard Peas3",
  "content": "Dashboard ผลการปฏิบัติงาน (KPI), แผนปฏิบัติประจำปี, เรื่องติดตามและข้อสั่งการ "
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef9c"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "https://simp-peadashboard.web.app/#/login",
  "title": "เว็บไซต์ระบบบริหารจัดการพัสดุ",
  "content": "วางแผนกพัสดุคงคลัง ประเทศไทย, พัสดุคงคลัง ประเทศไทย"
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef9d"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "https://smr.pea.co.th   ",
  "title": "เว็บไซต์ระบบจดหน่วยผู้ใช้ไฟฟ้ารายใหญ่ที่ไม่ใช่มิเตอร์ AMR",
  "content": "ติดตามผลการอ่านและยืนยันผลการอ่านหน่วย, ส่งข้อมูลระบบบริหารจัดการข้อมูลจดหน่วยบน e-Form, ตรวจสอบ/แก้ไขและยืนยันผลการอ่านหน่วย,ส่งข้อมูลการอ่านหน่วยวางบน FTP SAP เพื่อนำไปประมวลผลบิล"
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef9e"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "http://cdp.pea.co.th/",
  "title": "เว็บไซต์ลงทะเบียน/ตรวจสอบ การขอคืนเงินประกันการใช้ไฟฟ้า",
  "content": "ลงทะเบียนการขอคืนเงินประกันการใช้ไฟฟ้า"
},{
  "_id": {
    "$oid": "609b4271adf71824e487ef9f"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "Page facebook",
  "title": "PEA Governor LIVE",
  "content": "เพจใช้ในการสื่อสารข้อมูลระหว่างพนักงาน กฟภ. และ ผู้ว่าการ สะดวก รวดเร็ว เข้าถึงพนักงานทุกระดับชั้น "
},{
  "_id": {
    "$oid": "609b4271adf71824e487efa0"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "http://172.28.1.9/prosecute",
  "title": "ระบบบริหารลูกหนี้ดำเนินคดี ",
  "content": "ข้อมูลผู้ใช้ไฟประกอบหนี้ค่ากระแสไฟฟ้าค้างชำระ หลักฐานประกอบหนี้ค่ากระแสไฟฟ้าค้างชำระ ทะเบียนคุมลูกหนี้ดำเนินคดี, กฟฟ.หน้างาน,แผนกบริหารหนี้"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efa1"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "http://jm.pea.co.th",
  "title": "ระบบ Job Management PEA S3",
  "content": "ข้อมูล Job ของตนเอง , รายงานการติดตาม"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efa2"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "http://mpf.pea.co.th",
  "title": "ระบบ  Manage PDF Files",
  "content": "แปลงไฟล์ เป็น PDF , แยกและรวมไฟล์ PDF, ดูและแก้ไขไฟล์ PDF, แปลงไฟล์ JPG, TIFF, PNG , ล็อกและปลดล็อค PDF"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efa3"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "https://pealife-leave.pea.co.th/Leave/LoginUI.aspx",
  "title": "ระบบวันลาออนไลน์",
  "content": "การลางานออนไลน์ ของพนักงาน ลาป่วย, ลากิจ, ลาพักผ่อน, ขออนุญาติออกนอกสถานที่"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efa4"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "https://epi.pea.co.th",
  "title": "ระบบค้นหาข้อมูลพนักงาน",
  "content": "ค้นหาข้อมูลสังกัดของพนักงาน กฟภ."
},{
  "_id": {
    "$oid": "609b4271adf71824e487efa5"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "https://eservice.pea.co.th/BackOffice/Account/Login?ReturnUrl=%2fBackOffice",
  "title": "ระบบตรวจสอบการชำระเงินออนไลน์ PEA e-Service",
  "content": "ตรวจสอบการชำระเงินออนไลน์ PEA e-Service"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efa6"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "http://okr.pea.co.th/safetystock/index2.php?area=L",
  "title": "ระบบแจ้งเตือนพัสดุคงเหลือ",
  "content": "ระบบแจ้งเตือนพัสดุคงเหลือ คลังพัสดุเขต กฟต.3 (ยะลา)"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efa7"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "https://etax.pea.co.th/#/login",
  "title": "ระบบภาษี และเอกสารธุรกรรมทางอิเล็กทรอนิกส์ ",
  "content": "E-Tax ระบบภาษี และเอกสารธุรกรรมทางอิเล็กทรอนิกส์ "
},{
  "_id": {
    "$oid": "609b4271adf71824e487efa8"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "http://smuser.pea.co.th/",
  "title": "ระบบสถิติข้อมูล User ID SAP",
  "content": "แสดงข้อมูลภาพรวมสถิติการใช้งานของแต่ละผู้ใช้แบ่งตามเขตพื้นที่ กฟฟ."
},{
  "_id": {
    "$oid": "609b4271adf71824e487efa9"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "https://dmsxupload.pea.co.th/asset",
  "title": "ระบบบริหารจัดการทรัพย์สิน",
  "content": "ตรวจสอบทรัพย์สิน กฟภ.ที่ถือครอง , ประวัติทรัพย์สิน, ซ่อมอุปกรณ์ IT"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efaa"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "https://plms.pea.co.th/",
  "title": "ระบบการประชุมแบบไร้กระดาษ",
  "content": "สามารถสร้างการจัดประชุม , ลงชื่อเข้าร่วมประชุม , เอกสารประกอบการประชุม"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efab"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "https://dmsx.pea.co.th/",
  "title": "ระบบงดจ่ายไฟ",
  "content": "ระงับการใช้ไฟฟ้า เนื่องจากค้างชำระค่าไฟ และเกินกำหนด"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efac"
  },
  "category": "อรรถประโยชน์ อื่นๆ /เกี่ยวกับพนักงาน",
  "url": "http://172.30.7.88/2020/",
  "title": "ระบบ Peata",
  "content": "ระบบประเมินสมรรถนะรอบด้าน (PEATA)"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efad"
  },
  "category": "อรรถประโยชน์ อื่นๆ /เกี่ยวกับพนักงาน",
  "url": "http://idp.pea.co.th/idp2020/",
  "title": "ระบบจัดทำแผนพัฒนาบุคลากรรายบุคคล (IDP)",
  "content": "ระบบจัดทำแผนพัฒนาบุคลากรรายบุคคล (IDP)"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efae"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "http://smilefeedback.pea.co.th/BPMReport",
  "title": "รายงานสรุปการรับชำระเงิน",
  "content": "รายงานสรุปการรับชำระเงิน"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efaf"
  },
  "category": "เกี่ยวกับพนักงาน/อรรถประโยชน์ อื่นๆ ",
  "url": "http://smilefeedback.pea.co.th/QueueReportEvaluate.aspx ",
  "title": "Mail PEA",
  "content": "พนักงานทุกคนจะมี E-mail องค์กร"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efb0"
  },
  "category": "Dashboard",
  "url": "http://dashboard.pea.co.th/",
  "title": "PEA DASHBOARD HUB",
  "content": "Dashboard สำนัก, สายงานต่างๆ , สายงานการไฟฟ้า ภาค 1-4 , "
},{
  "_id": {
    "$oid": "609b4271adf71824e487efb1"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "http://172.28.1.3:8080/zcanr/",
  "title": " ระบบบริหารจัดการลูกหนี้",
  "content": "บริหารจัดการลูกหนี้ ค่าไฟฟ้า, ลูกหนี้หลังโอนหักเงินประกัน, ลูกหนี้อื่นๆ",
  "slug": "",
  "updatedAt": {
    "$date": "2021-06-07T12:44:02.055Z"
  },
  "updated_by": {
    "$oid": "60bc8f4c520588150470af5c"
  }
},{
  "_id": {
    "$oid": "609b4271adf71824e487efb2"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "http://172.30.241.42:8080/BOE/BI",
  "title": "ระบบสารสนเทศสำหรับการ บริหารจัดการองค์กร",
  "content": "สารสนเทศสำหรับการ บริหารจัดการองค์กร"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efb3"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "http://peas3.pea.co.th/s3/itam/itam.htm",
  "title": "โปรแกรมบริหารข้อมูลอุปกรณ์คอมพิวเตอร์และเครือข่าย",
  "content": "แจ้งซ่อมอุปกรณ์คอมพิวเตอร์ผ่านระบบ"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efb4"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "https://web.pea.co.th/sites/ptc/PTC_Login.aspx",
  "title": "ระบบบริหารจัดการข้อมูลจดหน่วยบน e-Form (Data Management System for Meter Reading)",
  "content": "ข้อมูลการจดหน่วย ก่อน-หลัง การตรวจสอบการจดหน่วย รายงาน"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efb5"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "http://ucube.pea.co.th/ucube/",
  "title": "ระบบสารสนเทศเพื่อการจัดการจากหน่วยการใช้ไฟฟ้า",
  "content": "ระบบสารสนเทศเพื่อการจัดการจากหน่วยการใช้ไฟฟ้า"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efb6"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "https://gisdatatracking.pea.co.th/login",
  "title": "GIS Data Tracking and Reporting",
  "content": "รายงานข้อมูล GIS "
},{
  "_id": {
    "$oid": "609b4271adf71824e487efb7"
  },
  "category": "Dashboard",
  "url": "http://gisdashboard.pea.co.th/",
  "title": "GIS Dashboard",
  "content": "รายงานความก้าวหน้าผลการดำเนินการ Data Cleansing Phase Meter ระบบจำหน่ายแรงต่ำ"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efb8"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "http://transparency.pea.co.th/tpr",
  "title": "ทะเบียนควบคุมคู่ค้า/คู่ความร่วมมือ ",
  "content": "ทะเบียนควบคุมคู่ค้า/คู่ความร่วมมือ "
},{
  "_id": {
    "$oid": "609b4271adf71824e487efb9"
  },
  "category": "อรรถประโยชน์ อื่นๆ /หน่วยงาน",
  "url": "http://www.oic.go.th/INFOCENTER6/677",
  "title": "ศูนย์ข้อมูลข่าวสารอิเล็กทรอนิกส์ของรายการ การไฟฟ้าส่วนภูมิภาค เขต3 (ภาคใต้) จ.ยะลา",
  "content": "ศูนย์ข้อมูลข่าวสารอิเล็กทรอนิกส์ของรายการ การไฟฟ้าส่วนภูมิภาค เขต3 (ภาคใต้) จ.ยะลา"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efba"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "http://172.30.200.10/pea_network_transparent/people_network_info.php?",
  "title": "ทะเบียนควบคุมเครือข่ายภายใน/ภายนอก",
  "content": "ทะเบียนควบคุมเครือข่ายภายใน/ภายนอก"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efbb"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "http://transparency.pea.co.th/tfm",
  "title": "ระบบรายงานผลขยายเขตติดตั้งหม้อแปลงเฉพาะราย ",
  "content": "ระบบรายงานผลขยายเขตติดตั้งหม้อแปลงเฉพาะราย "
},{
  "_id": {
    "$oid": "609b4271adf71824e487efbc"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "http://transparency.pea.co.th/cw",
  "title": "ระบบควบคุมงานจ้างเหมา ",
  "content": "ระบบควบคุมงานจ้างเหมา "
},{
  "_id": {
    "$oid": "609b4271adf71824e487efbd"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "https://www.pea.co.th/webApplications/tender_bid/Show/PublicSearchData.aspx",
  "title": "ระบบควบคุมการจัดซื้อจัดจ้าง กฟภ.",
  "content": "ระบบควบคุมการจัดซื้อจัดจ้าง กฟภ."
},{
  "_id": {
    "$oid": "609b4271adf71824e487efbe"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "http://om.pea.co.th/",
  "title": "ระบบประกันคุณภาพบริการของ กฟภ. (SQA PEA) ",
  "content": "รายงานผลการดำเนินงานตามมาตราฐานคุณภาพบริการ"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efbf"
  },
  "category": "Dashboard",
  "url": "https://peaportal.pea.co.th/portal/apps/opsdashboard/index.html#/b972d68c9c0a4a7e8909d5e8ddfe7afa",
  "title": "PEA Communication Wire Improvement (CWI) Dashboard Version 3",
  "content": "PEA Communication Wire Improvement (CWI) Dashboard Version 3 จัดระเบียบการจัดสาย"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efc0"
  },
  "category": "Dashboard",
  "url": "http://gisdashboard.pea.co.th/",
  "title": "รายงานความก้าวหน้าผลการดำเนินการ Data Cleansing Phase Meter ระบบจำหน่ายแรงต่ำ",
  "content": "ความก้าวหน้าผลการดำเนินการ Data Cleansing Phase Meter ระบบจำหน่ายแรงต่ำ ,การนำข้อมูลและสถานะการเบิกจ่าย - 12 เขต"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efc1"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "https://crm.pea.co.th/",
  "title": "ระบบบริหารความสัมพันธ์ลูกค้า Customer Relationship Management",
  "content": "งานด้านบริหารลูกค้าสัมพันธ์ "
},{
  "_id": {
    "$oid": "609b4271adf71824e487efc2"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "http://rg4.pea.co.th/auc/index.php?action=rg1",
  "title": "ระบบติดตามงานก่อสร้าง AUC",
  "content": "ติดตามงานก่อสร้างระบบไฟฟ้า, งานก่อสร้างที่ยังไม่ปิดงานเกิน 180 วัน นับจากวันเบิกพัสุดครั้งแรก"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efc3"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "http://csm.pea.co.th/Refund",
  "title": "ระบบติดตามงานบริการลูกค้า Customer Service Monitering",
  "content": "ติดตามงานบริการลูกค้า , คืนเงินประกัน, ทะเบียนราษฎร์, ลายเซ็นอิเล็กทรอนิกส์, WOM, สับเปลี่ยนมิเตอร์"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efc4"
  },
  "category": "Dashboard",
  "url": "https://datastudio.google.com/reporting/8832964f-3318-44a8-97e0-662a65661e2d/page/gdRMB",
  "title": "รายงานด้านคุณภาพข้อมูลของระบบ GIS",
  "content": "รายงานด้านคุณภาพข้อมูลของระบบ GIS , รายงานจำนวนครั้งร้องเรียนด้านไฟตก, ความคลาดเคลื่อนมิเตอร์, ภาระทางไฟฟ้าของหม้อแปลง, ค่าใช้จ่ายงาน Cleansing , แผนที่หม้อแปลง Cleansing"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efc5"
  },
  "category": "Dashboard",
  "url": "https://datastudio.google.com/reporting/e0632873-99c5-4987-be35-6df975c0d9be/page/kSYQB",
  "title": "ติดตามปัญหาการขอรับคืน เงินประกันค่าไฟฟ้า CDP",
  "content": "ติดตามปัญหาการขอรับคืน เงินประกันค่าไฟฟ้า , ผู้ใช้ไฟลงทะเบียนขอคืนเงินประกัน, ผู้ใช้ไฟที่ได้รับเงินประกันคืนแล้ว, ผู้ใช้ไฟที่ยังไม่ได้รับเงินค่าประกันคืน"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efc6"
  },
  "category": "Dashboard",
  "url": "https://datastudio.google.com/reporting/ed3c773d-342e-4f5a-aaf1-a420eb86408a/page/3mePB",
  "title": "ข้อมูลสับเปลี่ยนมิเตอร์อิเล็กทรอนิกส์ กฟอ.สายบุรี ประจำปี 2564",
  "content": "ข้อมูลสับเปลี่ยนมิเตอร์อิเล็กทรอนิกส์ กฟอ.สายบุรี ประจำปี 2564 , ข้อมูลสับเปลี่ยนมิเตอร์ในระบบ SAP ทั้งโครงการ กฟอ.สายบุรี"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efc7"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "https://docs.google.com/spreadsheets/d/1KPYwqY74bXPWzSbHCHjERGavi0nW5zxxcrUs5rpw1Sk/edit#gid=185724961",
  "title": "รายงาน ผลการดำเนินการจัดระเบียบสายสื่อสาร",
  "content": "รายงานผลการจัดระเบียบสาย 474 เส้นทาง, งานจัดซื้อคอนสื่อสารฯ ต.3"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efc8"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "https://docs.google.com/forms/d/e/1FAIpQLSePsQBBUTvpR-xGHYnTZx0XRthapMFmX7aWfRkqM5SRfxrhQA/viewform",
  "title": "รายงานรูปถ่ายละเมิดการพาดสายสื่อสาร",
  "content": "ส่งข้อมูลภาพถ่ายเส้นทางละเมิด, ภาพถ่ายเส้นทางละเมิด พื้นที่ ต.3"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efc9"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "https://drive.google.com/drive/folders/1CUZBViRqAxZXwAA9EQcw3QwGvzSHr9y5",
  "title": "โปรแกรมลายเซ็นอิเล็กทรอนิกส์",
  "content": "ชุดติดตั้งโปรแกรม PEASign"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efca"
  },
  "category": "หน่วยงาน",
  "url": "http://rg4.pea.co.th/wp/",
  "title": "เว็บไซต์สายงานการไฟฟ้า ภาค 4 ",
  "content": "ข่าวประชาสัมพันธ์สายงาน, รายงานสถานะผลการดำเนินงานของ สายงานภาค 4 , ฝ่ายอำนวยการภูมิภาค ภาค 4 ฝอภ.(ภ4) , กองวิศวกรรม ภาค 4 กวศ.(ภ4), กองจัดการงาน ภาค 4"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efcb"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "http://kms.pea.co.th/kms/?width_res=1920&height_res=1200",
  "title": "ระบบบริหารจัดการความรู้ (Knowledge Management System)",
  "content": "การจัดการองค์ความรู้ กฟภ. , ฐานข้อมูลสิ่งประดิษฐ์ กฟภ., องค์ความรู้ที่น่าสนใจ"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efcc"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "http://intra.pea.co.th/dpsg/GISP3/",
  "title": "PEA GIS",
  "content": "แผนงานพัฒนาสารสนเทศระบบไฟฟ้าทางภูมิศาสตร์ระยะที่ 3"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efcd"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "https://map.pea.co.th/pea/Default.aspx",
  "title": "ระบบภูมิสารสนเทศเพื่อการบริการผู้ใช้ไฟฟ้า",
  "content": "ระบบภูมิสารสนเทศเพื่อการบริการผู้ใช้ไฟฟ้า PEA MAP"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efce"
  },
  "category": "อรรถประโยชน์ อื่นๆ ",
  "url": "https://peaportal.pea.co.th/portal/home/index.html",
  "title": "PEA GIS Portal ",
  "content": "เว็บไซต์ที่ขยายความสามารถของข้อมูลระบบไฟฟ้า PEAMAP ที่มีอยู่ในปัจจุบัน หรือข้อมูล GIS ที่สร้างขึ้นใหม่ มาประยุกต์ เพื่อทำการสร้างแผนที่ และแชร์แผนที่ผ่านระบบเครือข่าย ซึ่งสามารถนำเสนอข้อมูลในเชิงกราฟฟิกได้อย่างรวดเร็ว อีกทั้งยังมีความสามารถเชื่อมต่อกับ Application บนมือถือ ที่ใช้สำรวจ นำเข้าข้อมูลจากภาคสนาม ทำให้ช่วยลดระยะเวลาการทำงาน ลดขั้นตอนการปฏิบัติงาน และเพิ่มประสิทธิภาพการทำงานมากยิ่งขึ้น "
},{
  "_id": {
    "$oid": "609b4271adf71824e487efcf"
  },
  "category": "อรรถประโยชน์ อื่นๆ /เกี่ยวกับพนักงาน",
  "url": "https://emailsalaryslip.pea.co.th/",
  "title": "PEA (Email) E-SLIP",
  "content": "สลิปเงินเดือนพนักงาน กฟภ."
},{
  "_id": {
    "$oid": "609b4271adf71824e487efd0"
  },
  "category": "อรรถประโยชน์ อื่นๆ /เกี่ยวกับพนักงาน",
  "url": "www.pealife.pea.co.th",
  "title": "PEALife",
  "content": "เงินได้อิเล็กทรอนิกส์, ประวัติการทำงาน, กองทุนสำรองเลี้ยงชีพ, สถานพยาบาล, ยื่นเบิกสวัสดิการ, ปฏิบัติงานต่างพื้นที่ (สนญ.), ลางานออนไลน์, ปฏิบัติงานต่างพื้นที่ (ส่วนภูมิภาค)"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efd1"
  },
  "category": "หน่วยงาน",
  "url": "http://s1intra.pea.co.th/#page-content",
  "title": "เว็บไซต์อินทราเน็ต กฟต.1 เพชบุรี",
  "content": "กิจกรรม/ข่าวสาร , งานนโยบาย กฟต.1, KnowledgeBox"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efd2"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "https://ddoc.pea.co.th/login",
  "title": "ระบบสารบรรณอิเล็กทรอนิกส์ แบบรวมศูนย์",
  "content": "สารบรรณอิเล็กทรอนิกส์ , เก็บเอกสาร บันทึก, หนังสือเวียนเพื่อทราบ ,หนังสือส่งออก, หนังสือขาเข้า, หนังสือสำคัญ, หนังสือลงทะเบียนรับ"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efd3"
  },
  "category": "อรรถประโยชน์ อื่นๆ /เกี่ยวกับพนักงาน",
  "url": "http://172.30.203.38/DDOC_OKR/main",
  "title": "OKR รายงานระบบสารบรรณอิเล็กทรอนิกส์ แบบรวมศูนย์",
  "content": "OKR รายงานระบบสารบรรณอิเล็กทรอนิกส์ แบบรวมศูนย์ , จำนวนข้อมูลเข้า (ต่อเดือน) แยกตามสังกัด กฟต.3"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efd4"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "https://dmsx.pea.co.th/ins/",
  "title": "ระบบแจ้งเตือนค่าไฟฟ้า (Insx)",
  "content": "หนังสือแจ้งเตือนค่าไฟฟ้า ก่อนถึงกำหนดการชำระค่าไฟ"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efd5"
  },
  "category": "อรรถประโยชน์ อื่นๆ /เกี่ยวกับพนักงาน",
  "url": "http://extranet.pea.co.th/WebApplications/PeaPassport/Login.aspx",
  "title": "PEA Extranet",
  "content": "ข้อมูลเกี่ยวกับพนักงาน, ข้อมูลส่วนตัวพนักงาน, ข้อมูลการอบรม/สัมมนา, รายงานการขัดแย้ง, การลงนามการกำกับดูแลกิจการที่ดี, การเปลี่ยนแปลงอัตราสะสม กองทุนสำรองเลี้ยงชีพ"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efd6"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "http://scs.pea.co.th/",
  "title": "ระบบงานบริการลูกค้าอัจฉริยะ (Smart Customer service System (SCS) )",
  "content": "ระบบงานบริการลูกค้าอัจฉริยะ, รับคำร้อง SCS, สับเปลี่ยนมิเตอร์ปริมาณมาก, ตรวจสอบมิเตอร์, ขอรับคืนเงินค่าประกัน, จัดการลายเซ็นอิเล็กทรอนิกส์"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efd7"
  },
  "category": "เว็บ/แอพ ระบบงาน",
  "url": "http://isu.pea.co.th/registerid/",
  "title": "ระบบจัดการข้อมูลเพื่อขอใช้สิทธิเข้าถึงฐานข้อมูลทะเบียนราษฎร์",
  "content": "เพื่อจัดเก็บข้อมูลพนักงาน/ลูกจ้างของ PEA ที่ได้รับมอบหมายให้ทำหน้าที่ในการให้บริการผู้ใช้ไฟฟ้า ซึ่งต้องเชื่อมโยงข้อมูลระบบทะเบียนราษฎร์ โดยเฉพาะเลขบัตรประชาชน 13 หลัก นำส่งให้สำนักทะเบียนราษฎร์ กรมการปกครอง สำหรับกำหนดสิทธิการเข้าใช้งานฐานข้อมูลทะเบียนราษฎร์ ตามข้อตกลงระหว่าง PEA และ สำนักทะเบียนราษฎร์ กรมการปกครอง"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efd8"
  },
  "category": "หน่วยงาน",
  "url": "http://172.27.1.5/wordpress/",
  "title": "เว็บไซต์อินทราเน็ต กฟต.2  นครศรีธรรมราช",
  "content": "ข่าวประชาสัมพันธ์, กฟฟ.สังกัด ต.2, ข้อมูลสำคัญ, หมายเลขโทรศัพท์ภายในเขต ต.2"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efd9"
  },
  "category": "หน่วยงาน",
  "url": "http://intranet.pea.co.th/sites/lcr/en/example",
  "title": "กองที่ปรึกากฎหมาย และระเบียบ",
  "content": "กฎหมายน่ารู้"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efda"
  },
  "category": "Dashboard",
  "url": "https://app.powerbi.com/view?r=eyJrIjoiYzNlNzRlZWUtMDZlYy00MjRhLTkyZjctYTI5NzUwN2Y2MzA4IiwidCI6ImEyMzM5ZjZkLWJmNGEtNDRkYi04OGVjLWNiOGYyN2RhNGFiYiIsImMiOjEwfQ%3D%3D&pagetitle=ReportSection519b52343945c8a14dc0",
  "title": "สถิติการชำระค่าไฟฟ้าแต่ละช่องทาง",
  "content": "การชำระค่าไฟผ่านอินเตอร์เน็ต"
},{
  "_id": {
    "$oid": "609b4271adf71824e487efdb"
  },
  "category": "อรรถประโยชน์ อื่นๆ /เกี่ยวกับพนักงาน",
  "url": "http://idm.pea.co.th",
  "title": "ข้อมูลส่วนบุคคลของพนักงาน IDM",
  "content": "แก้ไขข้อมูลส่วนตัว, แก้ไขรหัสผ่าน"
}]